const CitiesList = {
  "Москва":{
    "lon": 37.606667,
    "lat": 55.761665
  },
  "Санкт Петербург":{
    "lon": 30.264168,
    "lat": 59.894444
  },
  "Воронеж":{
    "lon": 39.169998,
    "lat": 51.666389
  },
  "Томск":{
    "lon": 84.966667,
    "lat": 56.5
  },
  "Омск":{
    "lon": 73.400002,
    "lat": 55.0
  },
  "Уфа":{
    "lon": 56.037498,
    "lat": 54.775002
  },
  "Самара":{
    "lon": 50.150002,
    "lat": 53.200001
  },
  "Киев":{
    "lon": 30.516666,
    "lat": 50.433334
  },
  "Лондон":{
    "lon": -0.12574,
    "lat": 51.50853
  },
  "Париж":{
    "lon": 2.3486,
    "lat": 48.853401
  },
  "Берлин":{
    "lon": 10.45,
    "lat": 54.033329
  },
  "Багдад":{
    "lon": 147.233337,
    "lat": -42.633331
  }
}

export default CitiesList;
